{
  "address_1": "Dakar, Senegal",
  "email": "E-mail",
  "whatsApp": "WhatsApp",
  "Message": "Message",
  "contact_phone": "+221 78 155 9669",
  "contact_ww": "CONTACT",
  "slider_w1": "Do you want to capture",
  "slider_w2": "a market of 360 million consumers?",
  "slider_w3": "Senegal opens its doors to you!!",
  "slider_w4": "CLICK",
  "slider_w5": "HERE",
  "footer_p1": "ADDRESS",
  "contact_p1": "Full Name",
  "contact_p2": "Email is required",
  "contact_p3": "Phone Number",
  "contact_p4": "please insert a correct phone number",
  "contact_p5": "Message",
  "contact_p6": "please write your inquiry here...",
  "contact_p7": "For Any Inquiry, please Fill the Form",
  "contact_p8": "Submit",
  "contact_p9": "CONTACT US",
  "contact_p11": "Full name is required",
  "contact_p12": "Sent Successfully",
  "sub_w1": "SUBSCRIBE",
  "err_1": "Company Name is required",
  "err_2": "Address is required",
  "err_3": "Country is required",
  "err_4": "please insert a correct phone number",
  "err_5": "Email is required",
  "err_6": "This Field is required",
  "sub_1": "Company Name",
  "sub_2": "Address ",
  "sub_3": "Country",
  "sub_4": "Leader",
  "sub_5": "Telephone",
  "sub_6": "Email",
  "sub_7": "Website ",
  "sub_8": "Activity area",
  "sub_9": "Nature of the projected product to be manufactured in Senegal",
  "sub_10": "Submit",
  "option_1": "OPTIONS",
  "option_2": "You have the choice :",
  "option_3": "OPTION 1: Bare serviced land from 2,500 M2 to 20,000 M2",
  "option_4": "OPTION 2: Land + buildings and offices according to your wishes and following your technical specifications",
  "option_5": "If we build your sheds and offices, you have nothing to do, we manage everything according to your standards and wishes and in accordance with local standards and regulations. Very short lead times.",
  "phone_1": "PHONE",
  "pole_101": "Click here",
  "pole_100": "For more information please",
  "header_s1": "SENEGAL",
  "header_s2": "SUBSCRIBE",
  "header_s3": "OPTIONS",
  "pole_45": "A specialty restaurant with 50 covers",
  "pole_46": "A gourmet restaurant with 40 seats",
  "pole_47": "HEALTH",
  "pole_48": "Standing doctor",
  "pole_49": "Infirmary",
  "pole_50": "VARIOUS SERVICES",
  "pole_51": "Press / tobacconist / stationery office",
  "pole_52": "Bank",
  "pole_53": "Convenience store",
  "pole_54": "ADMINISTRATIVE OFFICES",
  "pole_55": "APIX Single Window",
  "pole_56": "Notary",
  "pole_57": "Customs office",
  "pole_58": "HOBBIES",
  "pole_59": "Swimming pool",
  "pole_60": "Sports Hall",
  "pole_61": "Green spaces for relaxation",
  "pole_62": "Places of worship",
  "pole_63": "The pole matech is made to avoid the maximum displacement and each member must have everything at hand.",
  "pole_64": "SUBSCRIBING to pole matech is the guarantee of daily efficiency",
  "pole_65": "Join",
  "pole_66": "Make your choice of the area you want and we will make a tailor-made quote that will include",
  "pole_67": "Single entry fee",
  "pole_68": "The annual fee",
  "pole_69": "Connection fees",
  "pole_70": "The construction of your hangars and your offices if you want",
  "pole_71": "Following this, we will establish a 25-year emphyteutic lease for you, renewable Once, i.e. 50 years and all in less than 1 month!!",
  "pole_72": "Conditions for obtaining a land tax base",
  "pole_73": "Set up a production unit",
  "pole_74": "Build within 12 Months",
  "pole_75": "Hire 50 people locally",
  "pole_76": "Respect the environmental charter",
  "pole_77": "Adhere to the internal rules of the zone",
  "pole_78": "Export outside Senegal 50% of its production",
  "pole_79": "Keep your plot clean and up to standard",
  "pole_80": "Join to area safety rules",
  "pole_81": "Pay your annual charges",
  "pole_82": "Entrance fee",
  "pole_83": "Pay a single entry fee",
  "pole_84": "Pay the costs of fiber electricity water connections",
  "pole_85": "Its rights are variable according to the surface requested",
  "pole_86": "Request a quote online now!",
  "apix_p1": "APIX IS A SINGLE WINDOW whose mission is",
  "apix_p1_p1": "Support foreign and national investors in Senegal",
  "apix_p1_p10": "Special Economic Zones",
  "apix_p1_p11": "Special Economic Zones are spaces for hosting economic activities whose purpose is to offer a set of infrastructures and services that provide companies with the best conditions for carrying out their activities.",
  "apix_p1_p12": "The SEZ governance framework",
  "apix_p1_p13": "As specified in Law 2017-06 on Special Economic Zones (SEZs), the governance framework is composed of the following entities",
  "apix_p1_p14": "Ministry in charge of Investment Promotion",
  "apix_p1_p15": "responsible for the strategic orientations and the implementation of the SEZ development policy.",
  "apix_p1_p16": "The Public-Private Joint Committee",
  "apix_p1_p17": "responsible for control, regulation, mediation and conciliation between all the actors operating in the ZES.",
  "apix_p1_p18": "The ZES Administrator",
  "apix_p1_p19": "in charge of the administration and management of the special economic zones of Senegal.",
  "apix_p1_p2": "Promote the economic image and attractiveness of Senegal as a destination.",
  "apix_p1_p20": "Promoters/developers",
  "apix_p1_p21": "responsible for the promotion, development, planning and operation in SEZs.",
  "apix_p1_p22": "SEZ Companies",
  "apix_p1_p23": "which are the economic entities having received an approval issued by the Administrator of the ZES, to carry out any economic activity, in particular industrial.",
  "apix_p1_p24": "The incentive system applicable in the SEZs",
  "apix_p1_p25": "Companies including ZES promoters/developers can benefit from an incentive package which entitles them to tax and customs exemptions. ZES and Decree No. 2017-1174 implementing Law No. 2017-07 of January 6, 2017, exempt companies will benefit in particular",
  "apix_p1_p26": "the right of admission free of all duties and taxes levied at the customs cordon, excluding community levies on raw materials, equipment, other goods and as well as the right of export free outside the national territory of the same goods .",
  "apix_p1_p27": "exemption from the payment of any income tax.",
  "apix_p1_p28": "a tax rate of 15% on corporation tax.",
  "apix_p1_p29": "the possibility of concluding fixed-term contracts over a period of five (5) years.",
  "apix_p1_p3": "Participate in the national effort to upgrade infrastructures.",
  "apix_p1_p30": "an exemption from the flat-rate contribution payable by the employer or any other tax based on the wages paid by companies and borne by them",
  "apix_p1_p31": "an exemption from the flat-rate minimum corporate tax.",
  "apix_p1_p32": "Over a period of 25 years renewable",
  "apix_p1_p33": "Investment Opportunities in SEZs",
  "apix_p1_p34": "The main vocations of the ZES are the following sectors of activity",
  "apix_p1_p35": "Agribusiness",
  "apix_p1_p36": "Industry",
  "apix_p1_p37": "Information and communication technologies",
  "apix_p1_p38": "Tourism",
  "apix_p1_p39": "The supply of medical services",
  "apix_p1_p4": "Provide services to investors.",
  "apix_p1_p40": "Services",
  "apix_p1_p41": "Services delivered by the Administrator in the SEZs",
  "apix_p1_p42": "The Administrator must ensure to each promoter/developer the availability of technical factors of production, in particular: road connectivity, water, electricity, sanitation & IT networks. In addition, the Administrator will ensure the establishment of a one-stop shop / service center at the level of each ZES for, in particular,",
  "apix_p1_p43": "One-stop shop",
  "apix_p1_p44": "Registration of SEZ companies",
  "apix_p1_p45": "The establishment of declarations related to the activities of the companies",
  "apix_p1_p46": "The issuance of the various approvals, certifications and visas related to the activities of the companies",
  "apix_p1_p47": "Diass Economic Zone",
  "apix_p1_p48": "Creation decree: decree n° 2017-932 of May 09, 2017 creating the Special Integrated Economic Zone of Diass; Location: 45 km from Dakar (adjoining Dakar Blaise Diagne de Diass Airport); Area (site 1): 718 ha; Connectivity: access by the toll motorway and by national road 1 (Dakar – M’bour).",
  "apix_p1_p49": "Eligible activities",
  "apix_p1_p5": "Reform the business environment.",
  "apix_p1_p50": "Industry",
  "apix_p1_p51": "Agribusiness",
  "apix_p1_p52": "Tourism",
  "apix_p1_p53": "Port activities",
  "apix_p1_p54": "Medical service offers",
  "apix_p1_p55": "Specific eligibility criteria",
  "apix_p1_p56": "Dedicate 60% of turnover to export Minimum investment of 100 million FCFA 150 direct jobs during the 1st year of operation",
  "apix_p1_p57": "OUR PARTNERSHIP",
  "apix_p1_p58": "The group",
  "apix_p1_p59": "ÁFRICA PIPES INDUSTRIE is officially mandated by",
  "apix_p1_p6": "Co-constructing the administration of tomorrow.",
  "apix_p1_p60": "The Presidency of the Republic of Senegal",
  "apix_p1_p61": "The Ministry of Economy and Finance",
  "apix_p1_p62": "To promote and develop 21 hectares of free zones on the zes de diass with all the powers conferred for this purpose in a ZES.",
  "apix_p1_p63": "The Africa pipe industries group is able to give you a lease and all the rights and benefits related to the area and this very quickly without wasting time.",
  "apix_p1_p7": "Support the State in the process of formalizing memorandums of understanding.",
  "apix_p1_p8": "It is a very efficient administration which is masterfully managed by a person equipped with great values. the economic lung of Senegal.",
  "apix_p1_p9": "SPECIAL ECONOMIC ZONES OF DIASS",
  "pole_p1": "OUR LOCATION",
  "pole_p10": "Each lot can be delivered",
  "pole_p11": "Bare with water, sewer and electricity connections at the edge of the land",
  "pole_p12": "With production hangar and offices according to your plans",
  "pole_p13": "EXCEPTIONAL ADVANTAGES",
  "pole_p14": "Being on the Pole Matech means being able to claim",
  "pole_p15": "has many advantages",
  "pole_p16": "Tax",
  "pole_p17": "Tax exemption for 10 years",
  "pole_p18": "VAT exemption",
  "pole_p19": "Social",
  "pole_p2": "The Pole Matech is located in the economic zone of Diass, 40 km from Dakar in the old town of Diass",
  "pole_p20": "Exemption from social charges",
  "pole_p21": "Exemption from employer charges",
  "pole_p22": "Customs",
  "pole_p23": "No customs taxes on project inputs (buildings, vehicles, machines, etc.).",
  "pole_p24": "No customs duties for raw materials",
  "pole_p25": "Business facilitation",
  "pole_p26": "Customs office on site",
  "pole_p27": "APIX desktop on site",
  "pole_p28": "The Pole Matech offers you exceptional services",
  "pole_p29": "Security",
  "pole_p3": "Its location is ideal because",
  "pole_p30": "Permanent team of 40 people 24/7 monitors the site equipped with supervision camera",
  "pole_p31": "Access to the site under control",
  "pole_p32": "Cargo control",
  "pole_p33": "Fire",
  "pole_p34": "Permanent civil protection team for fire fighting",
  "pole_p35": "Tank trucks, fire extinguishers and powder on site",
  "pole_p36": "Cleaning",
  "pole_p37": "Team of responders on site for garbage and road cleaning",
  "pole_p38": "Garbage collection cleaner truck",
  "pole_p39": "On-site incinerator",
  "pole_p4": "1km from Dakar International Airport and the cargo area",
  "pole_p40": "GREEN SPACE",
  "pole_p41": "Gardeners for maintenance of green spaces",
  "pole_p42": "Hotel and catering",
  "pole_p43": "4-star hotel with 30 rooms on site",
  "pole_p44": "A 200-seat self-service",
  "pole_p5": "15 kilometers from the new international port managed by Dubai Port",
  "pole_p6": "On a land base of 21 hectares, the matech cluster is an area that hosts more than 20 companies all focused on technological production and innovation.",
  "pole_p7": "All living, technical and logistical amenities are at your disposal",
  "pole_p8": "THE DEVELOPMENT PLAN",
  "pole_p9": "The Pole matech center is laid out on a developable land with access for light vehicles and heavy goods vehicles.",
  "senegal_p1": "Reason to invest in Senegal",
  "senegal_p2": "REASONS TO INVEST IN SENEGAL",
  "senegal_p3": "A stable and open country",
  "senegal_p3_p1": "Located on the west coast of Africa, between 12°88 and 16°41 north latitude and 11°21 and 17°32 west longitude, the situation of Senegal at the western end of the African continent in its part\nthe most advanced in the Atlantic Ocean, gives it a hub position linking Africa to the rest of the world. Hailed as the easiest and quickest gateway to West Africa, it opens up access to a common market of 300 million consumers. Senegal also serves as an important gateway to major export markets. export to Europe, Asia and the Americas. Economic indicators have been constantly improving for several years.",
  "senegal_p3_p10": "Modern and structuring infrastructures",
  "senegal_p3_p10_p1": "Senegal has made significant progress in improving its transport infrastructure. Substantial investments have enabled the expansion of national and cross-border networks to improve the mobility and security of people and goods, and to promote the creation of new economic centers across the country.",
  "senegal_p3_p10_p2": "Thanks to the good condition of its infrastructures (air, land, sea) and its unique geographical position, Senegal occupies first place in\nWest Africa in the ranking of logistics performance, according to the World Bank. Having recently invested heavily in its transport infrastructure, Senegal offers companies world-class engineering structures, based on a \"gateway-corridor\" mechanism that allows them to ship their goods to markets more quickly, under favorable conditions. modern and efficient.",
  "senegal_p3_p10_p3": "The largest airlines connect Dakar every day to the business centers of the world: Paris, London, Dubai, New York, Johannesburg and Air Senegal S.A., the national airline, ensures, from Dakar, correspondence to inside Senegal and to other countries.",
  "senegal_p3_p10_p4": "Senegal is an efficient maritime port of call which offers a gain in navigation for ships coming from the North compared to other ports on the West African Coast. The Port of Dakar offers 24 hours a day, a range of professional services and state-of-the-art infrastructure to optimize stopover, transit and transhipment conditions.",
  "senegal_p3_p10_p5": "According to the International Telecommunications Union (ITU), Senegal is the first country in West Africa for the penetration rate and quality of services.",
  "senegal_p3_p11": "Major infrastructure projects",
  "senegal_p3_p11_p1": "The development of efficient infrastructure is a prerequisite for economic development. It is a key factor in any investment promotion strategy. In this spirit, the authorities have initiated a series of structuring projects.",
  "senegal_p3_p12": "The Road",
  "senegal_p3_p12_p1": "Senegal has a dense and well-maintained road network that can ensure the smooth movement of people and goods. An urban mobility improvement program is underway to optimize travel to and within the capital.",
  "senegal_p3_p12_p2": "In the road sector, major projects such as the Dakar-AIBD-SINDIA and Ila Touba toll motorways and the national road construction and rehabilitation projects will further improve access to the major highways Dakar – Bamako, Dakar – Conakry and Dakar – Tangier.",
  "senegal_p3_p13": "Railways",
  "senegal_p3_p13_p1": "Major projects are underway to rehabilitate and modernize the rail system in Senegal.",
  "senegal_p3_p13_p3_p1": "The Dakar–Bamako railway",
  "senegal_p3_p13_p3_p2": "with 1,286 km to improve connectivity between Dakar and Bamako.",
  "senegal_p3_p13_p4_p1": "The Regional Express Train (TER)",
  "senegal_p3_p13_p4_p2": "from Dakar with 55 km to connect Dakar to AIBD airport.",
  "senegal_p3_p13_p5_p1": "The Dakar-AIBD Regional Express Train (or TER Dakar-AIBD) is a line of",
  "senegal_p3_p13_p5_p1_blue": "railway",
  "senegal_p3_p13_p5_p2": "electric to",
  "senegal_p3_p13_p5_p2_blue": "standard gauge",
  "senegal_p3_p13_p5_p3": "under construction in Senegal, the opening of the first section of which is scheduled for early 2019. It will link the capital of",
  "senegal_p3_p13_p5_p3_blue": "Dakar",
  "senegal_p3_p13_p5_p4": ", at the",
  "senegal_p3_p13_p5_p4_blue": "Blaise Diagne International Airport",
  "senegal_p3_p13_p5_p5": "(AIBD) as well as new towns located on the mainland of the country.",
  "senegal_p3_p13_p6": "This project will make it possible to open up the capital, which represents the major part of the country's activity, from the rest of Senegal and to move towards international railway networks.",
  "senegal_p3_p14": "Airports",
  "senegal_p3_p14_p1": "Senegal has put into service a latest generation international airport, located about fifty kilometers from Dakar. Blaise Diagne International Airport (AIBD) offers the very best in world-class airport standards. It currently has a capacity of three (03) million passengers per year and should reach ten (10) million per year, making it a regional and international mobility hub. Decongestion of Dakar and emergence of a second economic pole outside the capital. Compliance with the new requirements of international air traffic.",
  "senegal_p3_p15": "Energetic",
  "senegal_p3_p15_p1": "Electricity production of satisfactory quality and in sufficient quantity thanks to major investments in the energy sector.",
  "senegal_p3_p15_p2": "4 solar power plants",
  "senegal_p3_p15_p3": "1000 megawatts produced in 2017",
  "senegal_p3_p15_p4": "Lower production factor costs (water, electricity, etc.).",
  "senegal_p3_p16": "Ports",
  "senegal_p3_p16_p1": "At the crossroads of several maritime routes, the Autonomous Port of Dakar enjoys an exceptional geographical location. Located at the crossroads of three key trade routes (North America – Africa, Europe – Africa and Europe – South America), access is direct, at any time of the year, without restriction of tides, and vessel operations. and 24/7 handling. Containers, hydrocarbons, foodstuffs and sea products are handled there day and night. The service offer is competitive and diversified and includes ship repair. A major program of modernization and extension, in progress, provides for the construction of a third container terminal, a new ferry terminal and a fruit quay. The construction of an ore terminal is also planned.",
  "senegal_p3_p17": "Communication",
  "senegal_p3_p17_p1": "Undisputed leader in West Africa, Senegal has an efficient and fully digitized telecommunications network with more than 2,200 km of optical fibers. It is connected to Europe, America, Asia and the Middle East via permanent cable connections. The penetration of Internet and telephony services is important in businesses as well as in individuals. The liberalization of the telecommunications sector has led to healthy competition in basic services and an explosion of supply in specialized services.",
  "senegal_p3_p17_p10": "SEZs, competitiveness clusters and engines of growth for\nthe economy of Senegal",
  "senegal_p3_p17_p11": "With an incentive tax and customs framework, state-of-the-art infrastructure and management that meets the best international standards, SEZs are spaces designed to accommodate economic activities and aim to position Senegal as a hub of integrated logistics platforms in South Africa. 'West. Ultimately, they will allow Senegal to meet the highest business environment standards and to offer high-quality service ranges to investors.",
  "senegal_p3_p17_p2": "Some key figures in 2017",
  "senegal_p3_p17_p3": "Mobile phone",
  "senegal_p3_p17_p4": "15.7 million subscribers",
  "senegal_p3_p17_p5": "Mobile service penetration rate",
  "senegal_p3_p17_p6": "Coverage",
  "senegal_p3_p17_p7": "Internet service penetration rate",
  "senegal_p3_p17_p8": "subscribers",
  "senegal_p3_p17_p9": "coverage rate of 97.20%",
  "senegal_p3_p18": "An incentive legal and tax framework sisters, ranges of large invoice services.",
  "senegal_p3_p18_p1": "Competitive",
  "senegal_p3_p18_p10": "Renovated",
  "senegal_p3_p18_p2": "Senegal has adopted a new investment code which provides specific incentives to stimulate investment in key sectors such as agriculture and agribusiness, fishing, livestock and related industries, manufacturing, tourism, and mining, among other sectors. Investment incentives include, but are not limited to",
  "senegal_p3_p18_p3": "Exemptions from customs duties (over 03 years)",
  "senegal_p3_p18_p4": "A suspension of VAT (over 03 years)",
  "senegal_p3_p18_p5": "Tax credits of 40% for eligible investment and deductible within 50 years",
  "senegal_p3_p18_p6": "A status of free export company for companies in agriculture, industry and telecommunications deriving at least 8% of their turnover from exports.",
  "senegal_p3_p18_p7": "Free export company status",
  "senegal_p3_p18_p8": "This status is granted to companies that export at least 80% of their production. Agriculture in the broad sense, industry and tele-services are the sectors eligible for EFE status. Several advantages are granted to companies, in particular the reduction of corporation tax (15%), exemption from tax on salaries, on registration and stamp duties, on the contribution of patents, the exemption from duties and taxes on production equipment and raw materials, and more.",
  "senegal_p3_p18_p9": "In Senegal, investment is supported by an attractive incentive policy based on regularly updated legal, tax and customs systems. Tax relief measures, guarantees and advantages are granted to investors through the new investment code, the free export enterprise regime and the BOT law. A modern one-stop shop centralizes, facilitates and speeds up administrative formalities.",
  "senegal_p3_p19": "Privileged access to regional and international markets",
  "senegal_p3_p19_p1": "Integrated",
  "senegal_p3_p19_p10": "And the Organization for the Development of the Senegal River",
  "senegal_p3_p19_p11": "Privileged",
  "senegal_p3_p19_p12": "Senegal enjoys preferential access to the European (EU/ACP agreements), American (AGOA) and Canadian (Canadian Initiative Act) markets. These measures make it possible to export consumer goods there without quotas and duty-free or at reduced rates.",
  "senegal_p3_p19_p13": "Senegal is less than 5 hours from Europe and 7 hours from the United States, by plane. Dakar is at the crossroads of many maritime routes and has a real comparative advantage for maritime freight. The connection is made in less than 6 days for Europe, and in 7 days for the United States. The port of Dakar offers quality logistics services and a direct link with the train and major highways.",
  "senegal_p3_p19_p14": "An exceptional quality of life",
  "senegal_p3_p19_p15": "The hospitality of the population is legendary. The epithet Country of \"Téranga\", covers this very Senegalese virtue. The \"World Economic Forum\" ranked Senegal 6th most welcoming country in the world, according to tourists.",
  "senegal_p3_p19_p16": "Senegal is a country with pleasant living conditions. Its mild and sunny climate is refreshed by the 700km of beaches which offer its residents and visitors a varied choice of leisure activities. Modern residential neighborhoods with luxury accommodation, shopping centers where famous international brands rub shoulders, gourmet restaurants, foreign schools (French, American) contribute to the creation of a range of high-end amenities adapted to expatriates.",
  "senegal_p3_p19_p17": "Authenticity and innovation give a unique cachet to Senegalese artistic programming. The cultural scene is extremely vibrant, animated by world-famous artists and eclectic styles. The film industry is at its peak with the international consecration of Senegalese talent.",
  "senegal_p3_p19_p18": "Welcoming",
  "senegal_p3_p19_p19": "Senegal is a country where hospitality is a real national currency. The population is young, dynamic and tolerant. The climate is pleasant and the sun shines all year round. The country provides a framework ideal way of life to fulfill oneself, work and do good business.",
  "senegal_p3_p19_p2": "Senegal is a member of the West African Economic and Monetary Union (UEMOA) a regional organization of 8 countries and 112 million inhabitants which represents a market of 90 million consumers, whose mission is to promote economic integration by strengthening the competitiveness of their economies within the framework of an open and competitive market and a harmonized legal environment.",
  "senegal_p3_p19_p21": "Reassuring",
  "senegal_p3_p19_p22": "A haven of peace, Senegal offers a secure and peaceful environment. The country has well-equipped hospitals and health centers. In Dakar and in major cities, modern private polyclinics offer specialized care of international quality, including medical evacuation services.",
  "senegal_p3_p19_p3": "Senegal is also a member of the Economic Community of West African States (ECOWAS), a regional bloc of 15 countries (about 360 million inhabitants) to promote economic integration in various sectors, including transport. , energy, industry, agriculture, natural resources and trade.",
  "senegal_p3_p19_p4": "As an important member of the above economic blocks, and thanks to its strategic position, Senegal is an access point to a large market of more than 300 million consumers located in Africa.",
  "senegal_p3_p19_p5": "Member of",
  "senegal_p3_p19_p6": "The West African Economic and Monetary Union",
  "senegal_p3_p19_p7": "The Economic Community of West African States",
  "senegal_p3_p19_p8": "The African Union",
  "senegal_p3_p19_p9": "The Organization for the Development of the Gambia River",
  "senegal_p3_p2": "Area",
  "senegal_p3_p20": "Practice",
  "senegal_p3_p20_p1": "The residence formalities are simple for both visitors and residents. Hotel, residence or dream villa, the offer in terms of quality accommodation is multiple and varied. For the education of children, the private school offers quality training opportunities, in French and English, from preschool to higher education.",
  "senegal_p3_p20_p10": "Make a transfer of ownership in 50 days",
  "senegal_p3_p20_p11": "Obtain a building permit online in 40 days",
  "senegal_p3_p20_p12": "File an online tax return and payment",
  "senegal_p3_p20_p13": "Create an LLC with no share capital requirement",
  "senegal_p3_p20_p14": "Benefit from the services of the commercial courts",
  "senegal_p3_p20_p15": "Perform all procedures related to the life of the online business (e – tax, Teledac, etc.)",
  "senegal_p3_p20_p16": "Investment protection",
  "senegal_p3_p20_p17": "Senegal is a land of opportunities, the business environment is favorable and constantly improving. The government of Senegal has been implementing the Business Environment and Competitiveness Reform Program (PREAC) since 2013. Many innovations have been made, such as the abolition of share capital for the creation of an LLC, the creation of one-stop shops for setting up a business or connecting to electricity, the dematerialization of customs procedures, the reduction of taxes for companies that invest, as well as the various tax incentives allowed by the Investment Code and the free export enterprise regime. The establishment of a package of 52 measures has propelled Senegal among the 10 best reformers in the world by the \"Doing Business\" ranking established by the World Bank and its partners.",
  "senegal_p3_p20_p18": "Senegal has signed several Investment Protection and Promotion Agreements (APPI) with dozens of partner countries around the world. In a context of globalization, these agreements improve the legal security of investments. They provide for the free repatriation of investment capital and investment returns, guarantee expropriation and provide a Most Favored Nation (MFN) clause to the treatment of investors. They also provide for compensation for losses in the event of war, armed conflict or riot. Senegal is fully committed to improving its business climate to promote investment and foster private sector-led economic growth.",
  "senegal_p3_p20_p19": "The Emerging Senegal Plan",
  "senegal_p3_p20_p2": "User-friendly",
  "senegal_p3_p20_p20": "Emerging Senegal Plan",
  "senegal_p3_p20_p21": "To be part of the trajectory of emergence towards the horizon of 2035, Senegal has adopted since 2014 the Emerging Senegal PSE Plan which constitutes the referential of its economic and social policy. This approach reflects the political will to trigger a dynamic of economic expansion while guaranteeing the well-being of the populations. Phase II will contribute to the realization of the vision \"of an emerging Senegal in 2035 with a united society under the rule of law\"",
  "senegal_p3_p20_p22": "Download",
  "senegal_p3_p20_p3": "Senegal offers a living environment where tradition and modernity coexist. A large network of banks offers automated services and instant bank transfers, nationwide. The presence of shopping centres, supermarkets, bookstores, casinos and excellent restaurants enhances daily life.",
  "senegal_p3_p20_p4": "Stimulating",
  "senegal_p3_p20_p5": "Sport, leisure and culture occupy a special place in Senegalese society. Sport fishing, diving, sailing, go-karting and golf are popular activities. The cultural life is rich and offers amateurs local and international productions of high level. Gîtes by the sea, nature reserves and thalassotherapy centers invite you to relax and get away from it all.",
  "senegal_p3_p20_p6": "A very attractive business climate",
  "senegal_p3_p20_p7": "The government of Senegal has taken significant steps to improve the country's business environment. Following the implementation of business environment reforms, it is much easier to start and operate a business in Senegal. Investors are now able to",
  "senegal_p3_p20_p8": "Register a business in 24 hours",
  "senegal_p3_p20_p9": "Make an import or export operation in 10 days",
  "senegal_p3_p3": "Capital",
  "senegal_p3_p4": "inhabitants",
  "senegal_p3_p5": "Democracy, multiparty system, solidity of institutions, recognition of political and social rights, freedom of expression: Senegal is a model in West Africa • A stable country cited as an example throughout the world and presenting a moderate level of risk according to Credit Risk International (CRI). The country has a long tradition of peace and democracy. This peaceful climate has helped create a business environment conducive to investment and increased FDI flows. Crossroads of West Africa, Senegal is a country with multiple influences reconciling modernity and respect for traditions. A place of exchange where any investor, regardless of origin, is free to settle, prosper and repatriate capital.",
  "senegal_p3_p6": "Senegal is a country with a liberal economy where the private sector is fully supported by the authorities. The extensive program of\nprivatization, free competition, simplification of the framework\nregulatory and legal and the dynamism of the promotion system\ninvestments promote a healthy business climate.",
  "senegal_p3_p7": "An influential player in Africa, Senegal is a signatory to international conventions on environmental protection, human rights, trade, copyright, labor law, etc. He stands out for his leadership in making major decisions in favor of Africa.",
  "senegal_p3_p7_p1": "A healthy and competitive economy",
  "senegal_p3_p7_p2": "Quality human resources",
  "senegal_p3_p7_p3": "Modern and structuring infrastructures",
  "senegal_p3_p7_p4": "An incentive legal and fiscal framework",
  "senegal_p3_p7_p5": "Privileged access to regional and international markets",
  "senegal_p3_p7_p6": "An exceptional quality of life",
  "senegal_p3_p7_p7": "A very attractive business climate",
  "senegal_p3_p8": "A healthy and competitive economy",
  "senegal_p3_p8_p1": "Senegal is the second largest economy in Francophone West Africa",
  "senegal_p3_p8_p2": "GDP growth: > 7%",
  "senegal_p3_p8_p3": "Senegal is a political exception in Africa. A safe bet\nconfirmed by a good number of international organizations, and\nmultinationals that have made Dakar, the capital, the base of their regional operations. Setting an example at all levels of the State has been established as a dogma and the promotion of good governance is a major axis of State policy.",
  "senegal_p3_p8_p4": "First country in West Africa to be rated \"B+/B\" by Standard & Poors, Senegal confirms its international recognition with the Ba3 rating with stable outlook, attributed by Moody's and due to its macroeconomic stability, unlimited access to currencies, a growing but moderate debt, support from the international financial community. Monetary policy is governed by the Central Bank of West African States (BCEAO), headquartered in Dakar. The fixed parity between the euro and the CFA franc (€1 = 655 CFA) guarantees exchange rate stability in trade relations with European Union partners. Senegal shares a common currency with 8 countries of the West African Economic and Monetary Union (UEMOA).",
  "senegal_p3_p8_p5": "Looking to the future, the State has implemented an accelerated growth strategy aimed at boosting investment and sustainably combating poverty. This formal commitment translates into a proactive and innovative investment promotion policy and the implementation of incentive measures.",
  "senegal_p3_p8_p6": "The macro-economic objectives and the strategic choices are\nclearly defined and communicated, in advance, to the private sector. The conditions laid down and the advantages granted are known and identical for all, nationals and foreigners. Thanks to its good governance practices, Senegal enjoys the confidence of international financial institutions.",
  "senegal_p3_p8_p7": "Senegal is the first West African country to be awarded the \"B+ / stable / B\" rating for three consecutive years (Standards & Poor's). Inflation is under control, financial revenues are on the rise, and the country is in the top 5 countries in Africa with the strongest growth in 2018.",
  "senegal_p3_p9": "Quality human resources",
  "senegal_p3_p9_p1": "Senegal has a large reservoir of young, qualified labour. It is estimated that the majority of the population is between 15 and 55 years old, so is active. Indeed, technical and vocational training is a serious option in state policy. Parallel to the classical education system (primary, middle, secondary and higher) there are several training schemes\nwhose numbers are constantly growing (from 29,000 learners in 2012, they rose to 55,000 in 2016). In addition, the Competence-Based Approach (APC) has replaced the traditional approach, for qualifying professional training allowing pupils and students to become operational more quickly.",
  "senegal_p3_p9_p2": "Convinced that the quality of men and women constitutes the true wealth of a country, Senegal devotes more than half of its national budget to education and health. The country has many public and private primary, secondary and higher education establishments. Prestigious foreign universities and schools offer high-level specialized training on site, or in partnership.",
  "senegal_p3_p9_p3": "Senegal has a large pool of high-level executives and experts trained locally or abroad. The local offer offers a wide range of quality vocational training. Technical apprenticeship provides practical training adapted to the needs of the labor market.",
  "senegal_ul_p1": "A healthy and competitive economy",
  "senegal_ul_p2": "Quality human resources",
  "senegal_ul_p3": "Modern and structuring infrastructures",
  "senegal_ul_p4": "An incentive legal and fiscal framework",
  "senegal_ul_p5": "Privileged access to regional and international markets",
  "senegal_ul_p6": "An exceptional quality of life",
  "senegal_ul_p7": "A very attractive business climate",
  "senegal_w1": "SENEGAL",
  "home_ww": "HOME"
}
